
/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "5"; */
"5.label" = "同期";

/* Class = "NSTabViewItem"; label = "Complete"; ObjectID = "6"; */
"6.label" = "単語入力補助";

/* Class = "NSTextFieldCell"; title = "Sync with External Folder"; ObjectID = "10"; */
"10.title" = "外部フォルダと同期";

/* Class = "NSButtonCell"; title = "Sync"; ObjectID = "12"; */
"12.title" = "同期";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "キャンセル";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show help for external folder sync."; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "外部フォルダの同期のヘルプを表示します。";

/* Class = "NSButtonCell"; title = "Choose..."; ObjectID = "26"; */
"26.title" = "選択します...";

/* Class = "NSButtonCell"; title = "Sync the contents of the Draft folder"; ObjectID = "30"; */
"30.title" = "ドラフトフォルダーのコンテンツを同期";

/* Class = "NSButtonCell"; title = "Sync all other text documents in the project"; ObjectID = "32"; */
"32.title" = "プロジェクトのその他のテキストドキュメントすべてを同期";

/* Class = "NSButtonCell"; title = "Take snapshots of affected documents before updating"; ObjectID = "34"; */
"34.title" = "アップデート前に影響を受けるドキュメントのスナップショットを撮る";

/* Class = "NSButtonCell"; title = "Only show containers in destination list"; ObjectID = "38"; */
"38.title" = "目標リストの内容だけを表示";

/* Class = "NSTextFieldCell"; title = "Import new non-Draft items into:"; ObjectID = "39"; */
"39.title" = "新しい非ドラフト項目のインポート先：";

/* Class = "NSTextFieldCell"; title = "Format for external Draft files:"; ObjectID = "47"; */
"47.title" = "外部ドラフトファイルの書式：";

/* Class = "NSMenuItem"; title = "Rich Text (RTF)"; ObjectID = "50"; */
"50.title" = "Rich Text (RTF)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "51"; */
"51.title" = "プレーンテキスト";

/* Class = "NSMenuItem"; title = "Final Draft (FDX)"; ObjectID = "52"; */
"52.title" = "Final Draft (FDX)";

/* Class = "NSButton"; ibShadowedToolTip = "If checked, plain text (.txt) files will have blank lines inserted between paragraphs on export, and removed on import."; ObjectID = "53"; */
"53.ibShadowedToolTip" = "チェックが入れられている場合、プレーンテキスト(.txt）ファイルにはエクスポートされる際に段落の間に空欄行が挿入され、インポート時には削除されます。";

/* Class = "NSButtonCell"; title = "Automatically convert plain text paragraph spacing"; ObjectID = "54"; */
"54.title" = "自動的にプレーンテキストの段落間隔を変換する";

/* Class = "NSTextFieldCell"; title = "The project was successfully synchronized with the folder."; ObjectID = "60"; */
"60.title" = "プロジェクトはフォルダと同期されました。";

/* Class = "NSTextFieldCell"; title = "Sync Complete"; ObjectID = "61"; */
"61.title" = "同期が完了しました";

/* Class = "NSTextFieldCell"; title = "Shared Folder"; ObjectID = "64"; */
"64.title" = "共有フォルダ";

/* Class = "NSTextFieldCell"; title = "Options"; ObjectID = "66"; */
"66.title" = "オプション";

/* Class = "NSTextFieldCell"; title = "Import"; ObjectID = "70"; */
"70.title" = "インポート";

/* Class = "NSTextFieldCell"; title = "Format"; ObjectID = "72"; */
"72.title" = "フォーマット";

/* Class = "NSButtonCell"; title = "Prefix file names with numbers"; ObjectID = "77"; */
"77.title" = "数字のプレフィックスファイル名";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "93"; */
"93.label" = "エラー";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "95"; */
"95.label" = "進捗";

/* Class = "NSTextFieldCell"; title = "Checking files..."; ObjectID = "102"; */
"102.title" = "ファイルを確認しています...";

/* Class = "NSTextFieldCell"; title = "Syncing..."; ObjectID = "103"; */
"103.title" = "同期しています...";

/* Class = "NSTextFieldCell"; title = "There was a problem syncing the project with the specified folder. Check you have enough free disk space or, if the folder is stored on an external drive, make sure it is connected."; ObjectID = "108"; */
"108.title" = "特定のフォルダでプロジェクトを同期する際に問題が発生しました。十分な空きスペースがディスクにあることを確認するか、フォルダが外部ドライブに保存されている場合、接続されていることを確認してください。";

/* Class = "NSTextFieldCell"; title = "Sync Failed"; ObjectID = "109"; */
"109.title" = "同期に失敗しました";

/* Class = "NSTextFieldCell"; title = "Format for other external files:"; ObjectID = "133"; */
"133.title" = "他の外部ファイルの形式：";

/* Class = "NSMenuItem"; title = "Final Draft (FDX)"; ObjectID = "136"; */
"136.title" = "Final Draft (FDX)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "137"; */
"137.title" = "プレーンテキスト";

/* Class = "NSMenuItem"; title = "Rich Text (RTF)"; ObjectID = "138"; */
"138.title" = "Rich Text (RTF)";

/* Class = "NSButtonCell"; title = "Sync only documents in collection:"; ObjectID = "153"; */
"153.title" = "コレクションのドキュメントだけを同期：";

/* Class = "NSTabViewItem"; label = "ExternalChanges"; ObjectID = "164"; */
"164.label" = "ExternalChanges";

/* Class = "NSTextFieldCell"; title = "This project is set to be synchronized with files contained in the external folder located at X. Changes seem to have been made to files in that folder since the last sync. Would you like to sync now?"; ObjectID = "170"; */
"170.title" = "このプロジェクトはXにある外部フォルダのファイルと同期するよう設定されています。最後の同期以降、そのフォルダ内のファイルに変更が行われているようです。今すぐ同期しますか？";

/* Class = "NSTextFieldCell"; title = "Changes Found in External Folder"; ObjectID = "171"; */
"171.title" = "外部フォルダに変更が見つかりました";

/* Class = "NSButtonCell"; title = "Check external folder on project open and automatically sync on close"; ObjectID = "173"; */
"173.title" = "プロジェクトを開く際に外部フォルダを確認し、閉じる際に自動的に同期します";

/* Class = "NSTextFieldCell"; title = "ext:"; ObjectID = "182"; */
"182.title" = "ext:";

/* Class = "NSTextFieldCell"; title = "ext:"; ObjectID = "185"; */
"185.title" = "ext:";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "txt"; ObjectID = "198"; */
"198.ibShadowedIsNilPlaceholder" = "txt";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "txt"; ObjectID = "199"; */
"199.ibShadowedIsNilPlaceholder" = "txt";

/* Class = "NSMenuItem"; title = "Fountain"; ObjectID = "208"; */
"208.title" = "Fountain";

/* Class = "NSMenuItem"; title = "Fountain"; ObjectID = "209"; */
"209.title" = "Fountain";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "219"; */
"219.title" = "クリア";

/* Class = "NSButtonCell"; title = "Sync files in this project with external folder:"; ObjectID = "Mja-dl-TLc"; */
"Mja-dl-TLc.title" = "外部フォルダとこのプロジェクトのファイルを同期：";